/* CartVC.swift: Add New Address */
"Add New Address" = "Add New Address";

/* CartCheckoutTVCell.swift: CHECKOUT */
"CHECKOUT" = "CHECKOUT";

/* CartItemTVCell.swift: Color: */
"Color:" = "Color:";

/* CartItemTVCell.swift: DELETE */
"DELETE" = "DELETE";

/* CartVC.swift: ITEMS IN CART */
"ITEMS IN CART" = "ITEMS IN CART";

/* CartVC.swift: New address has been added */
"New address has been added" = "New address has been added";

/* CartVC.swift: ORDER SUMMARY */
"ORDER SUMMARY" = "ORDER SUMMARY";

/* CartItemTVCell.swift: Quantity: */
"Quantity:" = "Quantity:";

/* CartVC.swift: Remove Item */
"Remove Item" = "Remove Item";

/* CartVC.swift: Remove this item from cart? */
"Remove this item from cart?" = "Remove this item from cart?";

/* CartVC.swift: Select Quantity */
"Select Quantity" = "Select Quantity";

/* CartShipToTVCell.swift: Ship to */
"Ship to" = "Ship to";

/* CartVC.swift: SHIPPING AND PAYMENT */
"SHIPPING AND PAYMENT" = "SHIPPING AND PAYMENT";

/* CartSubtotalTVCell.swift: SHIPPING FEE */
"SHIPPING FEE" = "SHIPPING FEE";

/* CartVC.swift: Shopping Cart */
"Shopping Cart" = "Shopping Cart";

/* CartItemTVCell.swift: Size: */
"Size:" = "Size:";

/* CartSubtotalTVCell.swift: SUBTOTAL */
"SUBTOTAL" = "SUBTOTAL";

/* CartSubtotalTVCell.swift: TAX */
"TAX" = "TAX";

/* CartTotalTVCell.swift: TOTAL */
"TOTAL" = "TOTAL";

